
/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "23"; */
"23.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "126"; */
"126.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "142"; */
"142.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Normálne chaty"; ObjectID = "302"; */
"302.label" = "Normálne chaty";

/* Class = "NSTabViewItem"; label = "Skupinové chaty"; ObjectID = "303"; */
"303.label" = "Skupinové chaty";

/* Class = "NSTextFieldCell"; title = "Pozadie:"; ObjectID = "374"; */
"374.title" = "Pozadie:";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "375"; */
"375.title" = "Set Font…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Show received message fonts"; ObjectID = "379"; */
"379.title" = "Show received message fonts";

/* Class = "NSButtonCell"; title = "Show received message colors"; ObjectID = "380"; */
"380.title" = "Show received message colors";

/* Class = "NSButtonCell"; title = "Show user icons"; ObjectID = "381"; */
"381.title" = "Show user icons";

/* Class = "NSButtonCell"; title = "Show header"; ObjectID = "382"; */
"382.title" = "Show header";

/* Class = "NSTextFieldCell"; title = "Variant:"; ObjectID = "383"; */
"383.title" = "Variant:";

/* Class = "NSTextFieldCell"; title = "Štýl správy:"; ObjectID = "384"; */
"384.title" = "Štýl správy:";

/* Class = "NSTextFieldCell"; title = "Zobrazený text:"; ObjectID = "385"; */
"385.title" = "Zobrazený text:";

/* Class = "NSButtonCell"; title = "Use custom background"; ObjectID = "386"; */
"386.title" = "Use custom background";

/* Class = "NSTextFieldCell"; title = "Zmena štýlu nastane v novom okne so správami."; ObjectID = "388"; */
"388.title" = "Zmena štýlu nastane v novom okne so správami.";

/* Class = "NSTextFieldCell"; title = "Zmeny farby pozadia nepodporuje každý štýl"; ObjectID = "389"; */
"389.title" = "Zmeny farby pozadia nepodporuje každý štýl";

/* Class = "NSTextFieldCell"; title = "Farby:"; ObjectID = "390"; */
"390.title" = "Farby:";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "391"; */
"391.title" = "Default";

/* Class = "NSTextFieldCell"; title = "Obrázok:"; ObjectID = "392"; */
"392.title" = "Obrázok:";

/* Class = "NSButtonCell"; title = "Use regular chat style settings"; ObjectID = "393"; */
"393.title" = "Use regular chat style settings";
